<table align="center" border="0" cellpadding="0" cellspacing="0" style="width:600px">
	<tbody>
		<tr>
			<td>
			<div style="background:#eeeeee; border:0px solid #cccccc; padding:5px 10px"><br />
			<img alt="IteTurkey" src="http://www.emittistanbul.com/ITE/media/ITEGroup/Logo/Emitt-logo-350px.png" style="width:200px" /></div>

			<div style="background:#eeeeee; border:0px solid #cccccc; padding:5px 10px">
			<h2>22. Doğu Akdeniz Uluslararası Turizm ve Seyahat Fuarı</h2>
			25 - 28 Ocak 2018 /&nbsp;T&Uuml;YAP Fuar ve Kongre Merkezi <strong>-&nbsp;</strong>B&uuml;y&uuml;k&ccedil;ekmece, İstanbul</div>

			<div style="background:#f7f7ee; border:0px solid #cccccc; padding:5px 10px">
			<p>Sayın Katılımcımız,</p>

			<p>25-28 Ocak 2018&nbsp;tarihleri arasında T&Uuml;YAP Fuar ve Kongre Merkezi&#39;nde&nbsp;d&uuml;zenlenecek olan<br />
			<strong>EMITT -&nbsp;22. Doğu Akdeniz Uluslararası Turizm ve Seyahat Fuarı</strong>&#39;nda, katılımcı olarak yer alma kararınıza ve g&ouml;stermiş olduğunuz ilgiye teşekk&uuml;r ederiz.</p>

			<p>E Uluslararası Fuar Tanıtım Hizmetleri A.Ş ile yapmış olduğunuz s&ouml;zleşmeye istinaden,&nbsp;<br />
			EMITT hazırlıkları &ccedil;er&ccedil;evesinde&nbsp;organizasyonumuza ulaştırmanız gereken, fuar kataloğunda yayınlanacak&nbsp;firma bilgilerinizi girebileceğiniz, fuar s&uuml;resince kullanacağınız yaka kartlarını hazırlayabileceğiniz, fuara ilişkin linklere ulaşabileceğiniz ve de fuarımızdaki&nbsp;diğer katılımcı bilgilerini i&ccedil;eren listeyi edinebileceğiniz &quot;<strong>Fuar Katılımcı Y&ouml;netim Sistemini</strong>&quot;&nbsp;yayına aldık.</p>

			<p>Aşağıdaki klavuzu takip ederek işlemlerinizi tamamlamanızı &ouml;nemle rica ederiz.</p>

			<p>Saygılarımızla,&nbsp;<br />
			EMITT</p>
			</div>

			<div style="background:#f7f7ee; border:0px solid #fffff4; padding:5px 10px">
			<hr /><small><strong><big>KULLANIM KLAVUZU</big></strong></small>

			<hr /></div>

			<div style="background:#f7f7ee; border:0px solid #fffff4; padding:5px 10px">&Ouml;ncelikle sistemin doğru &ccedil;alışabilmesi i&ccedil;in eğer mail programınız resimleri engelliyorsa l&uuml;tfen engeli kaldırınız ve bu mail adresini g&uuml;venli g&ouml;nderenler listesine ekleyiniz, bu konuda bir teredd&uuml;t&uuml;n&uuml;z olursa l&uuml;tfen acilen &nbsp;satış temcilciniz ile irtibata ge&ccedil;iniz!</div>

			<div style="background:#f7f7ee; border:0px solid #fffff4; padding:5px 10px">İşlemlerinizi t&uuml;m&uuml;yle tamamlamak i&ccedil;in son tarihimizin <span class="marker"><strong>28 Aralık 2017&nbsp;</strong></span>&nbsp;olduğunu l&uuml;tfen unutmayın, bu tarihten sonra sistem &uuml;zerinden işlem yapılamayacak ve bilgileriniz Fuar Kataloğu gibi &ouml;nemli yerlerde yer alamayacaktır, hassiyetiniz i&ccedil;in şimdiden teşekk&uuml;r ederiz.&nbsp;</div>

			<div style="background:#f7f7ee; border:0px solid #fffff4; padding:5px 10px">
			<ol>
				<li>Aşağıdaki giriş linkini Google Chrome ya da Internet Explorer programlarından birinin&nbsp;son s&uuml;r&uuml;m&uuml; ile a&ccedil;ınız, eğer Google Chrome y&uuml;klemek isterseniz <a href="https://www.google.com/chrome/browser/desktop/" target="_blank">buradan</a> indirebilirsiniz.</li>
				<li>Giriş yaptıktan sonra <strong>formlarınızı doldurmadan &ouml;nce</strong> l&uuml;tfen ekranın &uuml;st&uuml;nde bulunan&nbsp;Linkler Men&uuml;s&uuml;&#39;ndeki&nbsp;&quot;<strong>Katılımcı El Kitabı</strong>&quot; ve&nbsp;&quot;<strong>Teknik Hizmetler El Kitabı</strong>&quot; nı okuyunuz.</li>
				<li>Ekranın &uuml;st&uuml;nde bulunan Profilim linkini tıklayarak, a&ccedil;ılan &quot;Profilim&quot; sayfasından gerekli bilgileri doldurunuz, gene aynı sayfanın en &uuml;st&uuml;nde bulunan a&ccedil;ıklamayı takip ederek işlemlerinizi tamamlayınız.</li>
				<li><strong>Bir &ouml;nceki aşama tamamlandıktan sonra</strong> fuar s&uuml;resince kullanabileceğiniz &quot;Yaka Kartlarınızı&quot;&nbsp;işlemler men&uuml;s&uuml;nden oluşturabilirsiniz.&nbsp;</li>
				<li>Sistemdeki katılımcı listesi, katılımcı firmalar girişlerini yaptık&ccedil;a detaylanacak ve s&uuml;rekli g&uuml;ncellenecektir. Katılımcı listelerine fuar başlayana kadar istediğiniz an ulaşabilirsiniz.</li>
				<li>Herhangi bir sistem sorunu yaşamanız halinde m&uuml;şteri temsilcinizle g&ouml;r&uuml;şebilir veya <strong>destek@ite-ekinfuar.com</strong> adresine mail ile ulaşabilirsiniz.&nbsp;</li>
			</ol>
			</div>

			<div style="background:#f7f7ee; border:0px solid #cccccc; padding:5px 10px">
			<hr /><strong>FKYS Sistemine Giriş Bilgileriniz</strong>

			<hr />
			<p><a href="#Link#">BURAYA TIKLAYARAK GİRİŞ YAPINIZ</a></p>

			<table align="left" border="0" cellpadding="5" cellspacing="0" style="width:560px">
				<tbody>
					<tr>
						<td style="width:100px">Kullanıcı Adınız</td>
						<td style="width:460px">#UserName#</td>
					</tr>
					<tr>
						<td style="width:100px">Şifreniz</td>
						<td style="width:460px">#Password#</td>
					</tr>
				</tbody>
			</table>

			<p>&nbsp;</p>

			<p>&nbsp;</p>

			<p>&nbsp;</p>
			</div>

			<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;E Uluslararası Fuar Tanıtım Hizmetleri A.Ş<br />
			&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 19 Mayıs Caddesi Golden Plaza Kat 7 Şişli 34360 İstanbul/ T&uuml;rkiye<br />
			&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;Tel: (0212) 291 83 10 - Mersis No: 0323013694600018</p>
			</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>
